export const CATEGORY_LIST = [
  {
    "category": "동물",
    "objects": ["강아지", "고양이", "새", "물고기", "거북이", "말", "소", "토끼", "햄스터"]
  },
  {
    "category": "과일",
    "objects": ["사과", "바나나", "딸기", "수박", "포도", "오렌지", "복숭아", "파인애플", "키위"]
  },
  {
    "category": "음식",
    "objects": ["피자", "햄버거", "김밥", "라면", "치킨", "샐러드", "떡볶이", "아이스크림", "커피"]
  },
  {
    "category": "가구",
    "objects": ["의자", "책상", "침대", "소파", "장롱", "식탁", "거울", "옷장"]
  },
  {
    "category": "사물",
    "objects": ["머그잔", "노트북", "볼펜", "열쇠", "책", "시계", "휴대폰", "우산", "가방", "전등"]
  },
  {
    "category": "식물",
    "objects": ["화분", "선인장", "나무", "꽃", "잔디", "이끼"]
  },
  {
    "category": "풍경",
    "objects": ["하늘", "강", "산", "바다", "도로", "구름", "노을", "무지개"]
  },
  {
    "category": "탈것",
    "objects": ["자전거", "자동차", "버스", "지하철", "오토바이", "유모차"]
  },
  {
    "category": "학교",
    "objects": ["교실", "칠판", "책가방", "운동장", "체육복", "필통", "분필"]
  },
  {
    "category": "의류",
    "objects": ["셔츠", "청바지", "운동화", "모자", "목도리", "치마", "코트"]
  },
  {
    "category": "문구",
    "objects": ["가위", "테이프", "연필", "지우개", "스티커", "색연필"]
  },
  {
    "category": "전자제품",
    "objects": ["스마트폰", "태블릿", "TV", "에어컨", "냉장고", "이어폰"]
  }
];